{
	"dialogue":
	[
		{
			"path": [107,1,2,1],
			"original": "Wächter: Zur Mine geht es in die andere Richtung.",
			"lines":
			[
				"\\c[10]Guard\\c[0]: The mine is that way."
			]
		},
		{
			"path": [108,1,2,4],
			"original": "Wächter: Ihr geht dorthin, wo alle anderen hingehen. Mit anderen Worten: Genau in die entgegengesetzte Richtung! Was ist daran so schwer zu verstehen?",
			"lines":
			[
				"\\c[10]Guard\\c[0]: Go where everyone else is headed.\\. In other",
				"words, exactly in the opposite direction!\\. What's",
				"so hard to understand about that?"
			]
		},
		{
			"path": [109,1,2,1],
			"original": "Wächter: Ihr sollt zur Mine, nicht hier lang.",
			"lines":
			[
				"\\c[10]Guard\\c[0]: You should go to the mine,\\. not here."
			]
		},
		{
			"path": [110,1,2,3],
			"original": "Wächter: Bitte habt etwas gnade und bereitet mir am Morgen nicht unnötig Kopfschmerzen. In die andere Richtung, verstanden?",
			"lines":
			[
				"\\c[10]Guard\\c[0]: Please have a little mercy and don't give",
				"me an unneeded headache in the morning.\\. Just go",
				"in the other direction, okay?"
			]
		},
		{
			"path": [111,1,21,1],
			"original": "Wächter: Hier geht es nicht durch!",
			"lines":
			[
				"\\c[10]Guard\\c[0]: You're not getting past me!"
			]
		},
		{
			"path": [112,1,21,1],
			"original": "Wächter: Hier geht es nicht durch!",
			"lines":
			[
				"\\c[10]Guard\\c[0]: You're not getting past me!"
			]
		},
		{
			"path": [113,1,21,1],
			"original": "Wächter: Hier geht es nicht durch!",
			"lines":
			[
				"\\c[10]Guard\\c[0]: You're not getting past me!"
			]
		},
		{
			"path": [114,3,6,1],
			"original": "Gefangener: ...",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: ..."
			]
		},
		{
			"path": [115,3,6,1],
			"original": "Gefangene: Nicht jetzt!",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: Not now!"
			]
		},
		{
			"path": [116,3,6,2],
			"original": "Nicht ganz eingelebter Gefangener: Nicht schon wieder... Minenarbeit... Ich hasse es...",
			"lines":
			[
				"\\c[10]New Prisoner\\c[0]: Not again...\\. mine work...\\.",
				"I hate it..."
			]
		},
		{
			"path": [117,3,6,1],
			"original": "Gefangene: Geht mir aus dem Weg.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: Get out of my way."
			]
		},
		{
			"path": [120,1,2,3],
			"original": "Wächter: Zur Kantine geht den Flur vom Erdgeschoss des Zellengebäudes ganz durch und dann nach rechts.",
			"lines":
			[
				"\\c[10]Guard\\c[0]: To get to the cafe, go through this",
				"corridor past all the cells while staying on",
				"the ground floor, then turn right."
			]
		},
		{
			"path": [121,1,2,3],
			"original": "Gefangener: Manchmal hab ich wirklich das Gefühl, dass eine bessere Ausrüstung im Turnier mehr bringt als Kampftalent.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: Sometimes, I have this feeling that",
				"better equipment in the tournament brings you",
				"more than your ability to fight does."
			]
		},
		{
			"path": [121,1,5,4],
			"original": "Gefangener: Wie sonst soll man mir erklären, dass diese Pauamainer Veteranen immer soweit oben sind? Natürlich weil sie verdammt viel Erz schürfen und deshalb viele Turnier-Münzen erhalten!",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: How else can you explain to me that",
				"these Pauamainer Veterans are always up there?\\.",
				"Of course, it's because they dig up a lot of",
				"ore and get a lot of tournament coins in turn!"
			]
		},
		{
			"path": [121,1,9,3],
			"original": "Gefangener: Und viele Turnier-Münzen bedeuten bessere Ausrüstung, wie ihr ja wahrscheinlich schon wisst.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: And a lot of tournament coins mean",
				"better equipment, as you probably already know."
			]
		},
		{
			"path": [122,1,2,2],
			"original": "Wächter: Dieser Bereich darf nur von Turnierkampfteilnehmern betreten werden!",
			"lines":
			[
				"\\c[10]Guard\\c[0]: This area is only to be entered by those",
				"fighting in the tournament!"
			]
		},
		{
			"path": [123,1,2,3],
			"original": "Wächter: Wenn ihr auf den Platz wollt, um zu kämpfen, müsst ihr euch anmelden. Die Anmeldung ist in der Kantine.",
			"lines":
			[
				"\\c[10]Guard\\c[0]: If you want to get into the arena",
				"and fight, you'll have to register first.\\.",
				"Registration is in the cafe."
			]
		},
		{
			"path": [124,1,21,1],
			"original": "Wächter: Zurück mit euch!",
			"lines":
			[
				"\\c[10]Guard\\c[0]: Back off!"
			]
		},
		{
			"path": [125,1,2,3],
			"original": "Gefangene: Irgendwie hab ich Mitleid mit \"Den Schleimigen\". Ständig werden sie von x-beliebigen Neueinsteigern nieder geprügelt.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: I feel sorry for \"The Slimealgamation\".\\.",
				"They've got it rough, being constantly being",
				"beaten up by newcomers."
			]
		},
		{
			"path": [125,1,5,4],
			"original": "Gefangene: Es gibt sogar einige untere Plätze, die so dreist sind, sie einfach so zu bekämpfen und zu schlagen, obwohl sie im Rang unter ihnen sind! Nur aus Frust, weil sie nicht weiter kommen!",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: There are even some low-ranking teams",
				"that have the audacity to beat them up again and",
				"again, despite being ranked above them!\\. Just out",
				"of frustration that they can't get anywhere!"
			]
		},
		{
			"path": [125,1,9,3],
			"original": "Gefangene: Ich für meinen Teil freu mich über jeden Sieg der Schleimigen, selbst wenn es nur selten passiert!",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: If you ask me, I'm happy every time \"The",
				"Slimealgamation\" wins, even if it happens very",
				"rarely!"
			]
		},
		{
			"path": [126,1,2,2],
			"original": "Gefangener: Ich bin ja mal gespannt, wer sich diesmal durchschlagen wird.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: I'm curious to see who'll make it",
				"through this time."
			]
		},
		{
			"path": [127,1,2,4],
			"original": "Älterer Gefangener: Es ist immer wieder gut zu sehen, dass es Gefangene gibt, die gegen den Untertage-Schreck ankommen. Das sind nämlich genau die Biester, die auch unten in der Mine lauern.",
			"lines":
			[
				"\\c[10]Old Prisoner\\c[0]: It's always good to see that there",
				"are prisoners who are brave enough to stand up",
				"against \"The Terror from Below\".\\. They're the",
				"very monsters that haunt us down in the mine."
			]
		},
		{
			"path": [127,1,6,3],
			"original": "Älterer Gefangener: So kann man immer hoffen, da unten auch Hilfe zu bekommen, wenn man mal wirklich von so etwas verfolgt wird.",
			"lines":
			[
				"\\c[10]Old Prisoner\\c[0]: So you can always hope that you",
				"might get help down there if you're really",
				"being chased by something like that."
			]
		},
		{
			"path": [127,1,9,2],
			"original": "Älterer Gefangener: Am Tageslicht sehen diese Wesen so oder so gleich viel harmloser aus!",
			"lines":
			[
				"\\c[10]Old Prisoner\\c[0]: In broad daylight, these beings look",
				"much less dangerous anyway!"
			]
		},
		{
			"path": [128,1,2,3],
			"original": "Gefangener: Die Exoten sind mein persönliche Favorit hier! Die haben einen so toll überraschenden Kampfstil.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: The Exotics are my personal favorite",
				"here!\\. They have such an intriguing fighting style."
			]
		},
		{
			"path": [128,1,5,4],
			"original": "Gefangener: Am Anfang macht es den Anschein, dass sie nichts drauf haben und der Gegner gewinnen wird, aber nach ein paar Runden legen sie dann richtig los!",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: In the beginning, it doesn't seem like",
				"they're up to the task and that the opponent",
				"will win, but after a few rounds, they",
				"really get going!"
			]
		},
		{
			"path": [128,1,9,2],
			"original": "Gefangener: Viele Gegner sind schon auf diese Taktik reingefallen!",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: So many opponents have already fallen",
				"for their tactic!"
			]
		},
		{
			"path": [129,1,2,4],
			"original": "Gefangener: Diese Rächer der Gerechten sind schon ein komischer Verein. Die reden permanent von irgendwelchen gerechten Umverteilungen von Besitztümern.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: These Avengers of the Just are a strange",
				"group.\\. They're constantly talking about their",
				"\"righteous redistribution of property\"."
			]
		},
		{
			"path": [129,1,6,4],
			"original": "Gefangener: Diese Typen kamen hier aus Helnovien. Hier gibt es nicht viel umzuverteilen. Seit dem Krieg gibt es hier bis auf sehr wenige Ausnahmen nur arme Menschen.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: These guys are in Helnovien.\\. There isn't",
				"much to redistribute.\\. Ever since the war, there've",
				"only been a bunch of poor people with very few",
				"exceptions."
			]
		},
		{
			"path": [129,1,10,3],
			"original": "Gefangener: Aber ihr Bogenschütze hat es drauf, das muss man ihnen lassen. Hab selten so viele Pfeile auf einmal fliegen sehen!",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: But their archer has what it takes, you",
				"have to give them that.\\. I've rarely seen so many",
				"arrows fly at once!"
			]
		},
		{
			"path": [130,1,2,3],
			"original": "Gefangener: Es kommt nicht sonderlich oft vor, dass \"Der Chef\" herausgefordert wird, aber wenn es passiert, ist es immer wieder ein Spektakel.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: It doesn't happen very often that \"The",
				"Boss\" is challenged, but when he is, it's always",
				"quite the battle to watch."
			]
		},
		{
			"path": [130,1,5,3],
			"original": "Gefangener: Der Chef kämpft alleine und hat es bisher mit jeder Gruppe locker aufgenommen, die ihn Platz runter bringen wollte.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: The Boss fights alone, and so far, has",
				"easily taken on any group that tried to bring",
				"him down."
			]
		},
		{
			"path": [130,1,8,3],
			"original": "Gefangener: Zu schade, dass die Pauamainer Veteranen es mittlerweile aufgegeben haben, ihm vom 1. Platz zu jagen.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: Too bad the Pauamainer Veterans have",
				"since given up trying to dethrone him from 1st",
				"place."
			]
		},
		{
			"path": [130,1,11,4],
			"original": "Gefangener: Aber diese Neuen da, diese Zinkar-Brüder, die versuchen es öfters in letzter Zeit. Die Neueinsteiger bringen wirklich frischen Wind in dieses Turnier!",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: But those newcomers, the Zinkar",
				"Brothers, have been trying their hand at it",
				"lately.\\. They're really bringing a breath of",
				"fresh air to this tournament!"
			]
		},
		{
			"path": [131,1,2,4],
			"original": "Gefangener: Diese Schattenschleicher sind wirklich eine Gruppe, denen ich nachts nicht über den Weg laufen will. Die sind schon tagsüber unheimlich und grausam genug!",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: These Shadow Crawlers are a group that",
				"I really don't want to run into late at night.\\.",
				"They're scary and cruel enough during the day!"
			]
		},
		{
			"path": [131,1,6,3],
			"original": "Gefangener: Und wenn sie mal ihr Nebelgewand auf sich ausführen, sieht ihr Gegner sie so schlecht, als ob es tatsächlich Nacht wäre.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: And if they do their foggy clothing on",
				"themselves, their opponent sees them as badly as",
				"if it were actually night."
			]
		},
		{
			"path": [132,1,3,3],
			"indent": 1,
			"original": "Gefangener: Hehe! Die bisherigen Kämpfe waren ziemlich toll! Es lohnt sich doch immer wieder, dabei zu sein.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: Hehe!\\. The fights so far have been pretty",
				"great!\\. It's always worth being here."
			]
		},
		{
			"path": [132,1,8,2],
			"indent": 1,
			"original": "Gefangener: Wann geht es endlich los? Ich will nicht noch länger warten...",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: When is it finally starting?",
				"I don't want to wait any longer..."
			]
		},
		{
			"path": [132,1,12,3],
			"indent": 1,
			"original": "Kento: Was ist das hier für ein offener Platz? Und was machen die ganzen Leute hier?",
			"lines":
			[
				"\\c[1]\\n[1]\\c[0]: What kind of area is this?\\. And",
				"what are all these people doing here?"
			]
		},
		{
			"path": [132,1,16,4],
			"indent": 1,
			"original": "Gefangener: Das wisst ihr nicht? Hier finden gleich einige Turnierkämpfe statt. Die gibt es fast täglich. Jeder Gefangene kann dran teilnehmen.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: You don't know?\\. Here is where the",
				"tournament battles take place.\\. They happen",
				"almost every day.\\. Any prisoner can participate."
			]
		},
		{
			"path": [132,1,22,2],
			"indent": 1,
			"original": "Soko: Aber was soll man bitte davon haben?",
			"lines":
			[
				"\\c[13]\\n[3]\\c[0]: But what do you get from it?"
			]
		},
		{
			"path": [132,1,25,3],
			"indent": 1,
			"original": "Gefangener: Einen Ruf hier im Gefängnis. Leute, die sich gut um Turnier schlagen, werden von den anderen Gefangenen mit höherem Respekt behandelt.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: Fame and recognition. People who do well",
				"at the tournament are treated with more respect by",
				"the other prisoners."
			]
		},
		{
			"path": [132,1,28,2],
			"indent": 1,
			"original": "Gefangener: Gleichzeitig ist es eine Unterhaltung für die anderen Gefangenen, die zusehen.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: At the same time, it brings",
				"entertainment for all the other",
				"prisoners watching."
			]
		},
		{
			"path": [132,1,30,4],
			"indent": 1,
			"original": "Gefangener: Ich hab' gehört, bevor die Turnierkämpfe eingeführt worden sind, gab es deutlich mehr Aufstände und Probleme mit den Gefangenen.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: I heard that before the tournament was",
				"introduced, there were significantly more",
				"uprisings and problems with prisoners."
			]
		},
		{
			"path": [134,1,2,3],
			"original": "Gefangener: Diese Turnierkämpfe sind wirklich so ziemlich der einzige Spaß, der uns in diesem Gefängnis bleibt.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: These tournament battles are really",
				"pretty much the only fun thing we have left",
				"in this prison."
			]
		},
		{
			"path": [134,1,5,3],
			"original": "Gefangener: Zum Glück gibt es genug Freiwillige, die tatsächlich Lust haben, sich am Feierabend die Köpfe einzuschlagen...",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: Fortunately, there are enough volunteers",
				"who actually want to knock themselves out at the",
				"end of the day..."
			]
		},
		{
			"path": [136,1,2,1],
			"original": "Wächter: Gefangene haben hier nichts zu suchen!",
			"lines":
			[
				"\\c[10]Guard\\c[0]: Prisoners have no business here!"
			]
		},
		{
			"path": [137,1,21,1],
			"original": "Wächter: Hier geht es nicht durch!",
			"lines":
			[
				"\\c[10]Guard\\c[0]: You're not getting past me!"
			]
		},
		{
			"path": [140,2,2,3],
			"original": "Gefangener: Wie man da drüben sieht, gibt es auch reichlich Wächter, die bei den Turnierkämpfen zusehen.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: As you can see over there, plenty of",
				"guards also watch these tournament battles."
			]
		},
		{
			"path": [140,2,14,3],
			"original": "Gefangener: Einige von uns fragen sich wirklich, ob die das Turnier hauptsächlich für ihre eigene Unterhaltung eingeführt haben...",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: Some of us are really starting to wonder",
				"if they introduced the tournament mainly for their",
				"own entertainment..."
			]
		},
		{
			"path": [141,2,2,4],
			"original": "Gefangener: Ziemlich gute Aussicht von hier oder? Ich würde mich aber nicht zu nah an die Brüstung wagen. Wir hatten schon Fälle, wo Gefangene von hier runter gefallen sind...",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: Pretty good view from here, right?\\. But I",
				"wouldn't dare to get too close to the rails.\\. We've",
				"had cases where prisoners fell down from here..."
			]
		},
		{
			"path": [142,2,2,4],
			"original": "Gefangene: Wenn hier mal der Chef kämpft, müsst ihr unbedingt hier oben sein! Wenn der einmal seine Geheimattacke verwendet, spürt man den Wind sogar noch hier oben!",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: If the boss decides to fight, you have",
				"to stay up here!\\. If he uses his secret attack,",
				"you'll still be able to feel the wind even up",
				"here!"
			]
		},
		{
			"path": [143,2,4,3],
			"indent": 2,
			"original": "Gefangener: Der Typ da sieht ja sehr edel aus. Wie kommt so etwas hier bitte ins Gefängnis? Und wieso versperrt mir so etwas hier die Sicht?",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: This guy here looks like a noble.\\. How'd",
				"someone like him end up in this prison?\\. And why",
				"is he blocking my view?"
			]
		},
		{
			"path": [143,2,12,4],
			"original": "Gefangener: Wenn hier einmal die Kämpfe richtig losgehen, ist es hier oben oft stark überfüllt. Da bekommt man wirklich Angst, dass man runter fallen könnte...",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: If it's the first match of the day, it's",
				"often very crowded up here.\\. And you'd quickly be",
				"afraid that you could fall down..."
			]
		},
		{
			"path": [145,2,2,2],
			"original": "Gefangener: Diese \"Ritter der Nacht\" sind ganz schön gerissen, sag ich dir.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: These \"Knights of Night\" are pretty",
				"smart, I tell you."
			]
		},
		{
			"path": [145,2,4,3],
			"original": "Gefangener: Als die meisten Kämpfer dahinter gekommen sind, dass sie sehr anfällig gegen Magie sind, haben sie ihre Taktik geändert.",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: When most of the fighters figured out",
				"that they were very vulnerable to magic, they",
				"changed their tactics."
			]
		},
		{
			"path": [145,2,7,4],
			"original": "Gefangener: Jetzt zaubern sie \"Spiegelung\" auf sich selber! Es ist immer wieder toll anzusehen, wie verdutzt die Zauberer blicken, wenn die ihren Spruch zurückgeschleudert bekommen!",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: Now they cast \"Reflect\" on themselves!\\.",
				"It's always a joy to see how stunned aspiring",
				"mages look when they get their spell thrown",
				"right back!"
			]
		},
		{
			"path": [156,1,27,2],
			"indent": 1,
			"original": "Ansager: Unser nächster Kampf steht kurz bevor! Der erste Teilnehmer betritt die Arena!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[5]Our next battle is just around the",
				"corner!\\. The first combatant enters the arena!\\.\\.\\^"
			]
		},
		{
			"path": [156,1,33,1],
			"indent": 2,
			"original": "Ansager:  Die ZINKAR-SCHLÄCHTER!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[5]THE ZINKAR BUTCHERS!"
			]
		},
		{
			"path": [156,1,39,3],
			"indent": 3,
			"original": "Ansager: Oha! Diese Truppe hat sich ein Ziel gesetzt! Doch dieses ist noch weit entfernt, ein langer Weg durch die Rangliste wartet auf sie!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Oh!\\. This group set a goal for",
				"themselves!\\. But this goal is still quite",
				"a ways away, and thus, a long journey",
				"through the ranks lies ahead of them!"
			]
		},
		{
			"path": [156,1,42,1],
			"indent": 3,
			"original": "Ansager: Hoffen wir, dass ihr Name Programm ist!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Let's hope that their name says it all!"
			]
		},
		{
			"path": [156,1,47,4],
			"indent": 4,
			"original": "Ansager: Langsam aber sicher kommen sie ihrem Ziel näher! Werden sie bis zum bitteren Ende durchhalten? Und sind sie ihrem Erzfeind wirklich gewachsen, wenn es mal soweit ist?",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Slowly but surely, they're getting",
				"closer to their ultimate goal!\\. Will they hold out",
				"until the bitter end?\\. Will they be up to the task",
				"to face their archenemies when the time comes?"
			]
		},
		{
			"path": [156,1,53,1],
			"indent": 4,
			"original": "Cibon: Und ob wir das sind!",
			"lines":
			[
				"\\c[2]\\n[2]\\c[0]: Of course we'll be!"
			]
		},
		{
			"path": [156,1,57,4],
			"indent": 4,
			"original": "Ansager: Sie wollen Zinkar-Blut sehen! Die Brüder sollten sich in Acht nehmen! Ihr Erzfeind ist auf dem Weg zu ihnen und erscheint schier unaufhaltsam!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: They want to see Zinkar blood spilt!\\.",
				"Those brothers better be careful!\\. Their",
				"archenemies are on the way to challenge them",
				"and they seem almost unstoppable at that!"
			]
		},
		{
			"path": [156,1,68,1],
			"indent": 3,
			"original": "Ansager: ... Die REPSBROT-TRUPPE!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[5]THE SUNBREAD SQUAD!"
			]
		},
		{
			"path": [156,1,74,4],
			"indent": 4,
			"original": "Ansager: Diese wäre die erste Backwaren-Truppe, die diese Arena betreten hat! Lasst uns für sie hoffen, dass sie nur für das Brot kämpfen und nicht WIE das Brot!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: That'd make them the first group",
				"fighting for baked goods to enter this arena!\\.",
				"Let's just hope that they only fight FOR the",
				"bread and not LIKE the bread!"
			]
		},
		{
			"path": [156,1,83,4],
			"indent": 5,
			"original": "Ansager: Sie können kämpfen, besser als man von Brot erwarten würde! Doch lasst uns abwarten! Vielleicht findet sich der Gegner mit dem Brotmesser, der ihrem Weg ein Ende setzt!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: They can fight better than you'd expect",
				"from bread!\\. And hey, maybe their vision isn't so",
				"grainy after all.\\. We'll just have to wheat and",
				"seed what happens!"
			]
		},
		{
			"path": [156,1,89,2],
			"indent": 5,
			"original": "Cibon: Urgs... der war wirklich schlecht.",
			"lines":
			[
				"\\c[2]\\n[2]\\c[0]: Ugh...\\. It's so terrible."
			]
		},
		{
			"path": [156,1,94,4],
			"indent": 5,
			"original": "Ansager: Das Brot, das von allen gefürchtet wird! Ihre Kruste hart wie Stahl und scharf wie feinste Schmiedkunst. Einen Gegner nach dem anderen sind sie schon im Halse stecken geblieben!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: The bread that everyone loaves!\\. Their",
				"crust as hard as steel and as sharp as the finest",
				"smithing.\\. One enemy after another, their plans",
				"have yet to go a-rye!"
			],
			"__comment__": "Can conveniently be interpreted as \"loves\" or \"loathes\", even though \"loathes\" is what I intended."
		},
		{
			"path": [156,1,100,2],
			"indent": 5,
			"original": "Cibon: Kann jemand diesem Typen sagen, dass er nicht witzig ist?",
			"lines":
			[
				"\\c[2]\\n[2]\\c[0]: Can someone just tell this guy",
				"that he's not even funny at all?"
			]
		},
		{
			"path": [156,1,110,1],
			"indent": 4,
			"original": "Ansager: Der BRIGANTEN-STOLZ!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[5]THE BRIGANTINE PRIDE!"
			]
		},
		{
			"path": [156,1,116,1],
			"indent": 5,
			"original": "Ansager: ... Briganten ... Stolz?",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Brigantine...\\. Pride?"
			]
		},
		{
			"path": [156,1,117,4],
			"indent": 5,
			"original": "Ansager: Natürlich! Der Stolz unserer Nation! Hier in unserem Gefängnis! Unsere Vorbildsgefangenen! Wenn doch nur jeder in Brigantia sich so verhalten würde wie unsere bescheidenen Freunde hier!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Of course!\\. The pride of our nation!\\.",
				"Here in our prison!\\. Our model prisoners!\\. If",
				"only everyone in Brigantia behaved like our",
				"humble friends here!"
			]
		},
		{
			"path": [156,1,121,3],
			"indent": 5,
			"original": "Ansager: Ohja...WIR WÜRDEN DEN GESAMTEN BRIGANTEN-ORDEN ZU UNSEREN TEILNEHMERN ZÄHLEN! Wäre das nicht großartig?",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Oh yeah...\\. IF WE WERE TO PICK ANY",
				"SOLDIER FROM THE BRIGANTINE ORDER, THE",
				"RESEMBLANCE WOULD OBVIOUSLY BE DAY AND NIGHT!\\.",
				"Wouldn't that be great?"
			],
			"__comment__": "\"We could attribute the honor of every Brigantian soldier to be exactly like these three!\""
		},
		{
			"path": [156,1,131,2],
			"indent": 5,
			"original": "Cibon: Das war so klar, dass das so ausging...",
			"lines":
			[
				"\\c[2]\\n[2]\\c[0]: I saw this coming miles away..."
			]
		},
		{
			"path": [156,1,134,2],
			"indent": 5,
			"original": "Soko: Wir werden sehen, wer hier am Ende lacht!",
			"lines":
			[
				"\\c[13]\\n[3]\\c[0]: We'll see who gets the last",
				"laugh!"
			]
		},
		{
			"path": [156,1,140,4],
			"indent": 6,
			"original": "Ansager: Ohja! Unsere Vorbildgefangenen wieder! Sicherlich können wir Stolz sein auf unsere Verräter. Wenn ich es mir recht überlege... sollte es nicht eher KORZOJENOS STOLZ heißen?!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Oh yeah!\\. Our model prisoners again!\\.",
				"We can definitely be proud of our traitors.\\.",
				"Now I think about it...\\. shouldn't it be",
				"THE KORZOJENISH PRIDE instead?!"
			]
		},
		{
			"path": [156,1,146,1],
			"indent": 6,
			"original": "Soko: ... Verdammt...",
			"lines":
			[
				"\\c[13]\\n[3]\\c[0]: Damn..."
			]
		},
		{
			"path": [156,1,148,2],
			"indent": 6,
			"original": "Cibon: Wirklich eine ausgezeichnete Namenswahl.",
			"lines":
			[
				"\\c[2]\\n[2]\\c[0]: Truly an amazing name."
			]
		},
		{
			"path": [156,1,153,4],
			"indent": 6,
			"original": "Ansager: Sie mögen uns an Korzojeno verkauft haben und unter uns Gefangenen verweilen, aber sie haben uns bewiesen, dass ihre Kampfkunst in der Tat eine Sache ist, auf die man stolz sein kann!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: They may have sold us to Korzojeno and",
				"stayed with us as prisoners, but they've shown us",
				"that their prowess is something to be proud of",
				"indeed!"
			]
		},
		{
			"path": [156,1,157,1],
			"indent": 6,
			"original": "Ansager: Ja, vielleicht sogar ganz Brigantia!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Yes,\\. maybe even to all of Brigantia!"
			]
		},
		{
			"path": [156,1,160,3],
			"indent": 6,
			"original": "Soko: Wir haben nichts an Korzojeno verkauft, sie wollen es einfach nicht verstehen...",
			"lines":
			[
				"\\c[13]\\n[3]\\c[0]: We didn't sell anyone out to",
				"Korzojeno, they just don't want to",
				"understand..."
			]
		},
		{
			"path": [156,1,164,2],
			"indent": 6,
			"original": "Kento: Wenigstens scheinen sie uns so langsam ernst zu nehmen.",
			"lines":
			[
				"\\c[1]\\n[1]\\c[0]: At least they're starting to",
				"take us seriously."
			]
		},
		{
			"path": [156,1,174,1],
			"indent": 5,
			"original": "Ansager: Die VERRÄTER!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[5]THE TRAITORS!"
			]
		},
		{
			"path": [156,1,180,3],
			"indent": 6,
			"original": "Ansager: Wenn das nicht unsere Kollegen vom Briganten-Orden sind, die dann doch lieber für unser tückisches Nachbarland arbeiten wollten!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Well,\\. well,\\. well,\\. if it isn't our",
				"colleagues from the Brigantine Order who'd rather",
				"work for our treacherous neighboring country!"
			]
		},
		{
			"path": [156,1,183,4],
			"indent": 6,
			"original": "Ansager: Jetzt sind sie hier, in Brigantia, doch ihrem Auftraggeber werden sie nicht mehr helfen können! Das einzige was ihnen bleib, ist zu kämpfen!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Now that they're stuck here in",
				"Brigantia, they won't be able to help out",
				"their client any longer!\\. The only thing",
				"left for them do to is fight!"
			]
		},
		{
			"path": [156,1,192,3],
			"indent": 7,
			"original": "Ansager: Und wieder sind sie hier, um zu kämpfen! Offensichtlich gibt es hier nichts interessantes, was es Korzojeno zu berichten gilt!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: And they're here to fight again!",
				"Obviously, there's nothing interesting to",
				"write to Korzojeno about here!"
			]
		},
		{
			"path": [156,1,197,2],
			"indent": 7,
			"original": "Soko: ... wie oft wollen sie noch darauf rumhacken?",
			"lines":
			[
				"\\c[13]\\n[3]\\c[0]: How often are they going to keep",
				"singling us out?"
			]
		},
		{
			"path": [156,1,202,4],
			"indent": 7,
			"original": "Ansager: Sie kämpfen, oh ja und wie sie kämpfen! Wir können froh sein, dass sie es hier tun und nicht in einer Schlacht mit unserem Nachbarland unter der Führung Farenias!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: They fight, oh how they keep fighting!\\.",
				"We can be glad that they're doing it here and not",
				"in a battle for our neighboring country under the",
				"leadership of Farenia!"
			]
		},
		{
			"path": [156,1,208,3],
			"indent": 7,
			"original": "Cibon: Der Typ kann auch mächtig froh sein, dass er nicht hier unten steht...",
			"lines":
			[
				"\\c[2]\\n[2]\\c[0]: The guy better be glad he's up",
				"there and not down here..."
			]
		},
		{
			"path": [156,1,227,1],
			"indent": 1,
			"original": "Ansager: Und hier kommt ihr Gegner!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: And here comes their opponent!"
			]
		},
		{
			"path": [156,1,241,1],
			"indent": 1,
			"original": "Ansager: Und hier kommt der nächste Gegner!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: And here comes their next opponent!"
			]
		},
		{
			"path": [156,1,245,1],
			"indent": 1,
			"original": "Ansager: DIE SCHLEIMIGEN!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[3]THE SLIMEALGAMATION!"
			]
		},
		{
			"path": [156,1,246,3],
			"indent": 1,
			"original": "Ansager: Alle Anfänger in diesem Turnier müssen sich zuerst durch diese Vereinigung von Glibber kämpfen!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: All beginners in this tournament must",
				"first battle their way through the guild of",
				"slimes!"
			]
		},
		{
			"path": [156,1,249,4],
			"indent": 1,
			"original": "Ansager: Zwar sind sie nur selten auf einem höheren Rang als den Letzten und dennoch gab es schon Leute, die unter ihren magischen Flammen und Wasserfontänen zugrunden gingen!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Although they rarely make it out of",
				"last place, there are people nonetheless who",
				"were taken down under their magical flames",
				"and water torrents!"
			]
		},
		{
			"path": [156,1,255,2],
			"indent": 1,
			"original": "Cibon: Hehe, was für Verlierer, NICHT WAHR Kumpel?",
			"lines":
			[
				"\\c[2]\\n[2]\\c[0]: Hehe,\\. quite some losers,\\. AREN'T",
				"THEY, Kento?"
			]
		},
		{
			"path": [156,1,258,1],
			"indent": 1,
			"original": "Kento: Sei leise.",
			"lines":
			[
				"\\c[1]\\n[1]\\c[0]: Be quiet."
			]
		},
		{
			"path": [156,1,261,1],
			"indent": 1,
			"original": "Soko: Hä?",
			"lines":
			[
				"\\c[13]\\n[3]\\c[0]: Huh?"
			]
		},
		{
			"path": [156,1,268,1],
			"indent": 2,
			"original": "Ansager: DAS RUDEL!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[3]THE PACK!"
			]
		},
		{
			"path": [156,1,269,3],
			"indent": 2,
			"original": "Ansager: In der düstersten Region des Silvanwaldes haben wir sie gefunden und es war kein Leichtes, sie hier zur Arena zu bringen!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: We found them in the darkest stretches",
				"of the Silvan Forest and it wasn't easy to bring",
				"them here to the arena!"
			]
		},
		{
			"path": [156,1,272,2],
			"indent": 2,
			"original": "Ansager: Doch nun sind sie hier und ihren Gegnern werden sie zeigen, wie die Regeln der Wildnis aussehen!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: But now that they're here, they'll show",
				"their opponents what the rules of the wild look",
				"like!"
			]
		},
		{
			"path": [156,1,276,2],
			"indent": 2,
			"original": "Cibon: Es sind verdammt noch mal nur ein paar Wölfe.",
			"lines":
			[
				"\\c[2]\\n[2]\\c[0]: Damn, just a few wolves."
			]
		},
		{
			"path": [156,1,284,1],
			"indent": 3,
			"original": "Ansager: DIE BÄRENBRÜDER!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[3]THE BEAR BROTHERS!"
			]
		},
		{
			"path": [156,1,285,4],
			"indent": 3,
			"original": "Ansager: Sie sind groß, pelzig und kräftig! Schon viele Waffen sind an ihrem dichten Fell gescheitert. Und sie wissen, wie man zurück schlägt!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: They're big, hairy, and strong!\\. Many",
				"weapons have failed to do anything because of",
				"their thick fur.\\. And they know how to hit back!"
			]
		},
		{
			"path": [156,1,294,1],
			"indent": 4,
			"original": "Ansager: DIE FEJARSCHLITZER!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[3]THE FEJAR SLITTERS!"
			]
		},
		{
			"path": [156,1,295,4],
			"indent": 4,
			"original": "Ansager: Zu schade, dass die Teilnehmer hier keine Fejar haben, die sie ihnen abschlitzen könnten. Dennoch sind sie schnell, gewandt und wissen, wie man ihren Gegner einengen kann!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Too bad they don't have any Fejar to",
				"slit.\\. Regardless, they're quick, agile, and",
				"know how to whittle down their opponents!"
			]
		},
		{
			"path": [156,1,304,1],
			"indent": 5,
			"original": "Ansager: DER UNTERTAGE-SCHRECK!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[3]THE TERROR FROM BELOW!"
			]
		},
		{
			"path": [156,1,305,4],
			"indent": 5,
			"original": "Ansager: Richtig, es sind genau die Biester, die von allen Minenarbeitern hier gefürchtet werden! Nun gehen sie sogar so weit, die Turnierkämpfer zu bedrohen!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Yep, they're the very creatures that",
				"haunt all the miners here!\\. Now they'd even go",
				"so far as to intimidate these fighters!"
			]
		},
		{
			"path": [156,1,314,1],
			"indent": 6,
			"original": "Ansager: DIE SCHATTENSCHLEICHER!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[3]THE SHADOW CRAWLERS!"
			]
		},
		{
			"path": [156,1,315,3],
			"indent": 6,
			"original": "Ansager: Sie wissen, wie sie ihren Gegner in den Rücken fallen. Ihre tödliche Technik bringt das Opfer um, bevor dieses irgendetwas bemerkt!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: They know how to stab their opponents",
				"in the back. Their deadly technique kills the",
				"victim before they even notice anything!"
			]
		},
		{
			"path": [156,1,318,3],
			"indent": 6,
			"original": "Ansager: Aber schätzt sie nicht falsch ein! Ihre Kampftechnik ist auf offenem Feld genauso tödlich wie in der dunklen Nacht!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: But don't underestimate them now!\\. Their",
				"technique is as deadly in the open air as it is in",
				"a shrouded night!"
			]
		},
		{
			"path": [156,1,326,1],
			"indent": 7,
			"original": "Ansager: DIE EXOTEN!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[3]THE EXOTICS!"
			]
		},
		{
			"path": [156,1,327,4],
			"indent": 7,
			"original": "Ansager: Woher sie genau kommen, weiß niemand, aber ihre Kampftechnik sucht ihresgleichen auf dem Kontinent Toras! Ihr Gegner wird sich auf etwas ganz neues Einstellen müssen!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Nobody knows where exactly they came",
				"from, but their combat techniques are second to",
				"none on the continent of Tora!\\. Their opponent will",
				"have to adjust to something completely different!"
			]
		},
		{
			"path": [156,1,336,1],
			"indent": 8,
			"original": "Ansager: DIE RITTER DER NACHT!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[3]THE KNIGHTS OF NIGHT!"
			]
		},
		{
			"path": [156,1,337,3],
			"indent": 8,
			"original": "Ansager: Ihr mächtiges Auftreten in dunkler Rüstung hat schon so manchen Gegner erzittern lassen! Doch ihre Erscheinung ist kein Schauspiel!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Their mighty appearance in dark armor",
				"has made many opponents tremble at the sight of",
				"them right before battle!\\. But their appearance",
				"isn't merely for show!"
			]
		},
		{
			"path": [156,1,340,2],
			"indent": 8,
			"original": "Ansager: Schon viele Gegner sind an ihrer Defensive gescheitert!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Many opponents have failed on their",
				"defense!"
			]
		},
		{
			"path": [156,1,347,1],
			"indent": 9,
			"original": "Ansager: DIE RÄCHER DER GERECHTEN!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[3]THE AVENGERS OF THE JUST!"
			]
		},
		{
			"path": [156,1,348,3],
			"indent": 9,
			"original": "Ansager: Sie stehlen von den Reichen und geben es den Armen, so sagen sie. Zu dumm, dass das es hier im Gefängnis für die Gefangenen kein Besitz gibt!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: They steal from the rich and give it",
				"to the poor, or so they say.\\. Too bad there's no",
				"property for the prisoners of this prison!"
			]
		},
		{
			"path": [156,1,351,3],
			"indent": 9,
			"original": "Ansager: Doch ihr Anführer weiß in der Tat, wie man mit den Bogen umzugehen hat! Ihr Gegner sollte sich in Acht nehmen!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: But their leader actually knows how to",
				"handle bows!\\. Their opponent should be cautious!"
			]
		},
		{
			"path": [156,1,366,1],
			"indent": 10,
			"original": "Ansager: DIE ZINKAR-BRÜDER!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[3]THE ZINKAR BROTHERS!"
			]
		},
		{
			"path": [156,1,367,3],
			"indent": 10,
			"original": "Ansager: Diese Truppe ist wahrhaftig schnell nach oben gekommen! Mit ihrer außergewöhnlichen Teamarbeit haben sie es weit gebracht!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: This group really rose through the",
				"ranks quickly!\\. With their extraordinary teamwork,",
				"they were able to make it this far!"
			]
		},
		{
			"path": [156,1,370,2],
			"indent": 10,
			"original": "Ansager: Mit Dolch, Klaue und Kampfstab haben sie schon vielen Gegnern eine Lektion erteilt!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: With some daggers, a claw, and a",
				"fighting stick, they've already taught many",
				"opponents a lesson they won't forget!"
			]
		},
		{
			"path": [156,1,382,1],
			"indent": 11,
			"original": "Ansager: DIE PAUAMAINER-VETERANEN!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[3]THE PAUAMAINER VETERANS!"
			]
		},
		{
			"path": [156,1,383,4],
			"indent": 11,
			"original": "Ansager: Schon viele Gegner sind an ihrer tödlichen Erzschürftechnik zu Grunde gegangen! Und wenn dann noch jemand stand, hat er das Feuer ihrer Dynamitpfeile schlucken müssen!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Many opponents have fallen to their",
				"deadly ore mining technique!\\. And when someone",
				"still stood, they had the misfortune of being",
				"barraged by the fire of their dynamite arrows!"
			]
		},
		{
			"path": [156,1,397,1],
			"indent": 12,
			"original": "Ansager: DIE CHEF HÖCHSTPERSÖNLICH!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: \\s[3]THE BOSS HIMSELF!"
			]
		},
		{
			"path": [156,1,399,3],
			"indent": 13,
			"original": "Ansager: Der Anführer der Pauamainer, schon seit Ewigkeiten besetzt er den ersten Rang und er hat nicht vor, ihn abzugeben!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: As the leader of the Pauamainer",
				"Brotherhood, he has consistently held his",
				"rank in 1st place for ages and he doesn't",
				"intend to hand that over anytime soon!"
			]
		},
		{
			"path": [156,1,402,4],
			"indent": 13,
			"original": "Ansager: Und alle, die ihm diesen Platz in Frage stellen, bekommt als Antwort Erdrutsche und Wirbelstürme entgegen gedonnert! Ein weiterer, epischer Kampf steht uns bevor!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: And anyone who challenges him gets",
				"a barrage of thundering strikes and catastrophic",
				"cyclones in response! Another battle of the ages",
				"dawns upon us!"
			]
		},
		{
			"path": [156,1,408,4],
			"indent": 13,
			"original": "Ansager: Der Anführer der Pauamainer und längster Ranglistenführer unserer Turniergeschichte. Nun wurde er geschlagen und hat seinen ersten Platz verloren.",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: The leader of the Pauamainer",
				"Brotherhood and the longest-standing",
				"leader in the history of our tournament!\\.",
				"He was dethroned from 1st place."
			]
		},
		{
			"path": [156,1,412,3],
			"indent": 13,
			"original": "Ansager: Wird er ihn sich wieder zurück erkämpfen können? Ein weiterer, großer Kampf steht uns bevor!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Will he be able to reclaim his place at",
				"the top?\\. Another epic battle lies ahead!"
			]
		},
		{
			"path": [156,1,450,1],
			"original": "Ansager: LASST DEN KAMPF BEGINNEN!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: GET READY TO RUMBLE!"
			]
		},
		{
			"path": [156,3,44,3],
			"indent": 3,
			"original": "Ansager: Die Zinkar-Schlächter schlachten alle Gegner, um ihr finales Opfer zu erreichen! Ein weiterer Sieg für sie!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: The Zinkar Butchers shall slaughter all",
				"opponents in order to reach their final target!\\.",
				"Another victory for them!"
			]
		},
		{
			"path": [156,3,49,3],
			"indent": 3,
			"original": "Ansager: Die Zinkar-Schlächter sind ihrem Ziel ein Schritt näher gekommen! Ein weiterer Sieg. Die Zinkar-Brüder sollten sich bereithalten!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: The Zinkar Butchers have come a",
				"step closer to their goal!\\. Another victory.\\.",
				"The Zinkar Brothers better be prepared!"
			]
		},
		{
			"path": [156,3,60,3],
			"indent": 4,
			"original": "Ansager: Die Repsbrot-Truppe erweist sich halt als wirklich harter Brocken! An dieser Niederlage werden ihre Gegner noch lange zu kauen haben!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: As it turns out, the Sunbread Squad",
				"is really tough!\\. This opponent will have to go",
				"against the grain to get rid of the bitter",
				"taste of defeat!"
			]
		},
		{
			"path": [156,3,65,1],
			"indent": 4,
			"original": "Cibon: Oh GOTT...",
			"lines":
			[
				"\\c[2]\\n[2]\\c[0]: Oh GOD..."
			]
		},
		{
			"path": [156,3,69,3],
			"indent": 4,
			"original": "Ansager: Die Repsbrot-Truppe gewinnt! Was für ein Kampf! Blut und Schweiß sind geflossen und Repskerne geflogen!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: The Sunbread Squad wins!\\. What a battle!\\.",
				"They're really making the dough with this one!"
			]
		},
		{
			"path": [156,3,74,1],
			"indent": 4,
			"original": "Cibon: Was für eine Pfeife!",
			"lines":
			[
				"\\c[2]\\n[2]\\c[0]: What a loser!"
			]
		},
		{
			"path": [156,3,83,2],
			"indent": 5,
			"original": "Ansager: Der Briganten-Stolz hat gewonnen, wie zu erwarten von unseren Vorbildsgefangenen!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: The Brigantine Pride has won, as",
				"expected from our model prisoners!"
			]
		},
		{
			"path": [156,3,88,2],
			"indent": 5,
			"original": "Ansager: Der Briganten-Stolz hat gewonnen! Hab ihr toll gemacht! Wir sind alle ganz stolz auf euch.",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: The Brigantine Pride has won!\\. Showed",
				"'em the Brigantian spirit!\\. We're all very proud",
				"of you."
			]
		},
		{
			"path": [156,3,92,1],
			"indent": 5,
			"original": "Cibon: Danke sehr.",
			"lines":
			[
				"\\c[2]\\n[2]\\c[0]: Thanks a lot."
			]
		},
		{
			"path": [156,3,97,1],
			"indent": 4,
			"original": "Soko: ...",
			"lines":
			[
				"\\c[13]\\n[3]\\c[0]: ..."
			]
		},
		{
			"path": [156,3,104,3],
			"indent": 6,
			"original": "Ansager: Die Verräter sind siegreich! Korzojeno muss es wirklich bereuen, diese fähigen Leute verloren zu haben!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: The Traitors are victorious!\\. Korzojeno",
				"must really regret losing these capable people!"
			]
		},
		{
			"path": [156,3,109,3],
			"indent": 6,
			"original": "Ansager: Die Verräter haben gewonnen! Korzojeno scheint ein gutes Gespür bei der Auswahl ihrer Spione zu haben!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: The Traitors have won! Korzojeno seems",
				"to have a good grasp when choosing their spies!"
			]
		},
		{
			"path": [156,3,141,1],
			"indent": 1,
			"original": "Ansager: Euer aktueller Rang ist \\v[1886]",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Your current rank is \\v[1886]."
			]
		},
		{
			"path": [156,3,143,2],
			"indent": 2,
			"original": "Ansager: Wie sieht es aus? Seid ihr bereit, es mit einem weiteren Gegner aufzunehmen?",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: So how about it?\\. Are you ready to take",
				"on another opponent?"
			]
		},
		{
			"path": [156,3,147,4],
			"indent": 3,
			"original": "Ansager: Ein Hinweis, da ihr neu seid. Ihr habt keine Möglichkeit, eure Ausrüstung neu zusammen zu stellen oder aufzustocken und ihr werdet nicht geheilt.",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Actually, here's something to note",
				"since you're new.\\. You have no way to change what",
				"equipment you have or gather any extra equipment",
				"and we won't heal you up."
			]
		},
		{
			"path": [156,3,151,3],
			"indent": 3,
			"original": "Ansager: Ihr könnt euch lediglich mit noch vorhandenen Gegenständen heilen und eure Rüstung wechseln, wenn ihr was zum Wechseln habt.",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: You can only heal yourself with any",
				"existing items and can only change your equipment",
				"if you have extras."
			]
		},
		{
			"path": [156,3,154,1],
			"indent": 3,
			"original": "Ansager: Also, wollt ihr noch mal kämpfen?",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: So, do you want to take on another",
				"opponent?"
			]
		},
		{
			"path": [156,3,159,1],
			"indent": 2,
			"original": "Nochmal kämpfen?",
			"lines":
			[
				"Continue fighting?"
			]
		},
		{
			"path": [156,3,166,3],
			"indent": 3,
			"original": "Ansager: Unser Sieger ist bereit, es gleich mit einem weiteren Gegner aufzunehmen! Applaus für diesen Teilnehmer!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Our winner is ready to take on another",
				"opponent!\\. Let's have a round of applause for this",
				"team!"
			]
		},
		{
			"path": [156,3,179,3],
			"indent": 4,
			"original": "Ansager: Die Zinkar-Schlächter haben genug für heute. Morgen ist ein neuer Tag! Die Zinkar-Brüder werden schließlich nicht wegrennen!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: The Zinkar Butchers have had enough for",
				"today.\\. Tomorrow's a new day!\\. The Zinkar Brothers",
				"can't run forever!"
			]
		},
		{
			"path": [156,3,186,2],
			"indent": 5,
			"original": "Ansager: Die Repsbrot-Truppe hat genug für heute. Los! Ihr könnt euch jetzt verkrümmeln!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: The Sunbread Squad has had enough for",
				"today.\\. Seems like they weren't completely baked",
				"after all!"
			]
		},
		{
			"path": [156,3,190,1],
			"indent": 5,
			"original": "Cibon: ARGS!",
			"lines":
			[
				"\\c[2]\\n[2]\\c[0]: ARGH!"
			]
		},
		{
			"path": [156,3,195,4],
			"indent": 6,
			"original": "Ansager: Der Briganten-Stolz hat für heute genug geglänzt. Hoffentlich werden wir morgen erneut die Möglichkeit haben, unsere Vorbildgefangenen zu bestaunen!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: The Brigantine Pride is done flaunting",
				"their honor for the day, or lack thereof.\\.",
				"Hopefully, we'll have the opportunity to",
				"behold our model prisoners again tomorrow!"
			]
		},
		{
			"path": [156,3,202,3],
			"indent": 6,
			"original": "Ansager: Die Verräter haben für heute genug gekämpft. Nun können sie zurück in ihre Zellen, wo sie hingehören.",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: The Traitors have fought enough for",
				"today.\\. Now they'll go back to their cells where",
				"they belong."
			]
		},
		{
			"path": [156,3,207,1],
			"indent": 6,
			"original": "Soko: TÖTEN!!!!1",
			"lines":
			[
				"\\c[13]\\n[3]\\c[0]: KILL!!!!1"
			]
		},
		{
			"path": [156,3,226,1],
			"indent": 6,
			"original": "Anmerkung: Dies waren Sokos Gedanken.",
			"lines":
			[
				"Note: These were just Soko's thoughts."
			]
		},
		{
			"path": [156,3,247,3],
			"indent": 3,
			"original": "Ansager: Dies war der letzte Kampf der Zinkar- Schlächter. Morgen ist ein neuer Tag! Die Zinkar- Brüder werden schließlich nicht wegrennen!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: This is the last battle of the day for",
				"the Zinkar Butchers.\\. Tomorrow's a new day!\\.",
				"The Zinkar Brothers can't run forever!"
			]
		},
		{
			"path": [156,3,254,3],
			"indent": 4,
			"original": "Ansager: Für heute war dies der letzte Kampf der Repsbrot-Truppe. Los! Ihr könnt euch jetzt verkrümmeln!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: This is the last battle of the day for",
				"the Sunbread Squad.\\. Seems like they weren't",
				"completely baked after all!"
			]
		},
		{
			"path": [156,3,259,1],
			"indent": 4,
			"original": "Cibon: ARGS!",
			"lines":
			[
				"\\c[2]\\n[2]\\c[0]: ARGH!"
			]
		},
		{
			"path": [156,3,264,4],
			"indent": 5,
			"original": "Ansager: Dies war der letzte Kampf des Briganten- Stolz, für heute. Hoffentlich werden wir morgen erneut die Möglichkeit haben, unsere Vorbildgefangenen zu bestaunen!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: This is the last time we have to see",
				"the Brigantine Pride flaunt their honor, or lack",
				"thereof.\\. Hopefully, we'll have the opportunity",
				"to behold our model prisoners again tomorrow!"
			]
		},
		{
			"path": [156,3,271,3],
			"indent": 5,
			"original": "Ansager: Das war der letzte Kampf der Verräter für heute! Nun können sie zurück in ihre Zellen, wo sie hingehören.",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: This is the last battle of the day for",
				"the Traitors!\\. Now they'll go back to their cells",
				"where they belong."
			]
		},
		{
			"path": [156,3,276,1],
			"indent": 5,
			"original": "Soko: TÖTEN!!!!1",
			"lines":
			[
				"\\c[13]\\n[3]\\c[0]: KILL!!!!1"
			]
		},
		{
			"path": [156,3,295,1],
			"indent": 5,
			"original": "Anmerkung: Dies waren Sokos Gedanken.",
			"lines":
			[
				"Note: These were just Soko's thoughts."
			]
		},
		{
			"path": [156,3,320,3],
			"indent": 2,
			"original": "Ansager: Die Zinkar-Schlächter haben verloren. Was für eine Schande! Ob sie so jemals ihren Erzfeind erreichen werden?",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: The Zinkar Butchers have lost.\\.",
				"What a shame!\\. Will they ever reach their",
				"archenemies like this?"
			]
		},
		{
			"path": [156,3,327,3],
			"indent": 3,
			"original": "Ansager: Die Repsbrot-Truppe wurde geschlagen. Tja, Leute wie euch verspeist man hier zum Frühstück!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: And just like that, the Sunbread Squad",
				"is toast!\\. Were they just loafing around?"
			]
		},
		{
			"path": [156,3,332,3],
			"indent": 3,
			"original": "Cibon: ...Autsch! Und das sag ich nicht wegen irgendwelchen Wunden!",
			"lines":
			[
				"\\c[2]\\n[2]\\c[0]: Ouch...\\. And I'm not saying that",
				"just because of some wounds!"
			]
		},
		{
			"path": [156,3,339,4],
			"indent": 4,
			"original": "Ansager: Unsere Vorbildsgefangenen wurden geschlagen! Also wie geht denn so etwas? Wie sollen wir auf so eine Truppe bitte stolz sein?",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Our model prisoners were beaten!\\.",
				"So how about that?\\. How are we supposed to",
				"be proud of such a group?"
			]
		},
		{
			"path": [156,3,346,2],
			"indent": 4,
			"original": "Ansager: Das war leider nichts! Die Verräter wurden geschlagen! Ja, so etwas sehen wir gerne!",
			"lines":
			[
				"\\c[10]Announcer\\c[0]: Unfortunately, they were nothing!\\.",
				"The traitors were beaten!\\. Yep, that's exactly",
				"what we want to see!"
			]
		},
		{
			"path": [191,2,3,4],
			"original": "Felcis: Oh? Ihr seid auch mal hier oben? Es ist nett, dass die Wächter den Gefangenen hier soviel Freilauf lassen.",
			"lines":
			[
				"\\c[5]\\n[5]\\c[0]: Oh?\\. You're up here too?\\. It's",
				"nice that the guards give the",
				"prisoners here so much free rein."
			]
		},
		{
			"path": [191,2,8,3],
			"original": "Felcis: Auch das Turnier ist recht unterhaltsam, wenn auch etwas barbarisch für meinen Geschmack.",
			"lines":
			[
				"\\c[5]\\n[5]\\c[0]: The tournament is also quite",
				"entertaining, albeit a little",
				"barbaric for my taste."
			]
		},
		{
			"path": [192,2,29,2],
			"original": "Wächter: ALLE GEFANGENEN SOFORT ZURÜCK IN DIE ZELLEN!",
			"lines":
			[
				"\\c[10]Guard\\c[0]: ALL PRISONERS GET BACK INTO THEIR CELLS",
				"IMMEDIATELY!"
			]
		},
		{
			"path": [192,2,153,2],
			"original": "Felcis: Cieoly, das war jetzt wirklich nicht nötig.",
			"lines":
			[
				"\\c[5]\\n[5]\\c[0]: Cieoly,\\. I really didn't need",
				"that to happen just now."
			]
		},
		{
			"path": [192,2,178,2],
			"original": "Gefangener: Oha, was ist das denn? Ein schöner funkelnder Stein! Neues Diebesgut, har har!",
			"lines":
			[
				"\\c[10]Prisoner\\c[0]: Ooo, what's this?\\. A beautiful sparkling",
				"stone!\\. New stolen goods, har har har!"
			]
		},
		{
			"path": [192,2,200,3],
			"original": "Felcis: Was zum...! Gleich zweimal Pech hintereinander. So war das sicher nicht geplant.",
			"lines":
			[
				"\\c[5]\\n[5]\\c[0]: What the...\\. Bad luck twice in",
				"a row.\\. I definitely didn't plan for",
				"it to go this way."
			]
		},
		{
			"path": [192,4,31,2],
			"original": "Wächter: ALLE GEFANGENEN SOFORT ZURÜCK IN DIE ZELLEN!",
			"lines":
			[
				"\\c[10]Guard\\c[0]: ALL PRISONERS GET BACK INTO THEIR CELLS",
				"IMMEDIATELY!"
			]
		},
		{
			"path": [192,4,72,3],
			"original": "Felcis: So, Cieoly. Du weißt, wo diese Nachricht hingeht, richtig? Verpatz das jetzt bloß nicht.",
			"lines":
			[
				"\\c[5]\\n[5]\\c[0]: So, Cieoly.\\. You know where",
				"this message is supposed to go,",
				"right?\\. Don't screw this up now."
			]
		},
		{
			"path": [192,4,80,4],
			"original": "Felcis: Drück mir die Daumen. Wenn alles gut geht, gebe ich dir morgen etwas Feines zum Naschen. Außerhalb dieser Mauern.",
			"lines":
			[
				"\\c[5]\\n[5]\\c[0]: I'll be keeping my fingers",
				"crossed.\\. If everything goes well,",
				"I'll give you something nice to snack",
				"on tomorrow.\\. Outside these walls."
			]
		}
	],
	"other":
	[
		{
			"path": [156,3,160],
			"original": "Aber immer doch!/Für heute genug.",
			"patch": "Why of course!/That's enough for today."
		},
		{
			"path": [156,3,161],
			"original": "Aber immer doch!",
			"patch": "Why of course!"
		},
		{
			"path": [156,3,176],
			"original": "Für heute genug.",
			"patch": "That's enough for today."
		}
	],
	"replace":
	{
		"[10110,5,\"\\\\c[2]\\\\n[2]\\\\c[0]: Ugh...\\\\. It's so terrible.\",[]]": "[10110,5,\"\\\\c[2]\\\\n[2]\\\\c[0]: Ugh...\\\\. It's so terrible.\",[]],[12330,5,\"\",[0,119,0]],[10110,5,\"\\\\c[10]Announcer\\\\c[0]: Seems like you have a crummy taste for\",[]],[20110,5,\"humor!\",[]]",
		"[10110,5,\"\\\\c[2]\\\\n[2]\\\\c[0]: Can someone just tell this guy\",[]],[20110,5,\"that he's not even funny at all?\",[]]": "[10110,5,\"\\\\c[2]\\\\n[2]\\\\c[0]: Can someone just tell this guy\",[]],[20110,5,\"that he's not even funny at all?\",[]],[12330,5,\"\",[0,119,0]],[10110,5,\"\\\\c[10]Announcer\\\\c[0]: There's no escaping my punitentiary\",[]],[20110,5,\"now!\",[]]",
		"[11550,2,\"Menge_applaus\",[100,100,50]]": "[11550,2,\"Menge_applaus\",[100,100,50]],[10110,2,\"\\\\c[10]Announcer\\\\c[0]: AND THE CROWD GOES WILD!!\",[]]",
		"[11550,3,\"Menge_applaus\",[100,100,50]]": "[11550,3,\"Menge_applaus\",[100,100,50]],[10110,3,\"\\\\c[10]Announcer\\\\c[0]: AND THE CROWD GOES WILD!!\",[]]",
		"[11550,4,\"Menge_applaus\",[100,100,50]]": "[11550,4,\"Menge_applaus\",[100,100,50]],[10110,4,\"\\\\c[10]Announcer\\\\c[0]: AND THE CROWD GOES WILD!!\",[]]",
		"[11550,5,\"Menge_applaus\",[100,100,50]]": "[11550,5,\"Menge_applaus\",[100,100,50]],[10110,5,\"\\\\c[10]Announcer\\\\c[0]: AND THE CROWD GOES WILD!!\",[]]"
	}
}